{
  "entries": [
    {
      "key": "images",
      "value": [
        "Diario del detective: \n   Sábado, 30 de Octubre, 17:30 \nMe acaban de informar de que ha habido un asesinato en un apartamento del centro de la ciudad, en estos momentos me dirijo a la escena del crimen a toda velocidad en un coche policial, las sirenas y las luces del mismo nos abren paso entre la multitud de vehículos que hay en la calle. \nMi largo historial de casos resueltos ha hecho que la policía recurra a mí una vez más como su primera opción para encargarme del caso. \nNo sé que me va a deparar este nuevo crimen, pero lo que sí sé es cómo voy a proceder. Seguiré mi método para resolver casos, que no me ha fallado nunca, y que realmente no tiene ningún misterio. Recogeré las pruebas pertinentes que haya en el apartamento y después analizaré a los sospechosos. Para esta labor, en cuanto llegue, preguntaré a los vecinos para que me den descripciones de la gente que haya estado en el apartamento recientemente y así poder apuntarlas en mi diario. El motor del coche se ha detenido, ya hemos llegado..."
      ]
    },

    {
      "key": "images1",
      "value": [
        "Me encuentro en la escena del crimen",
        "Está todo revuelto y hay muchos objetos que podrán servirnos en la investigación.",
        "Debería empezar a recoger pruebas para etiquetarlas con sus nombres",
        "Empecemos por este que está aquí en el suelo"
      ]
    },

    {
      "key": "images2",
      "value": [
        "Me acaban de comunicar que alguien se ha colado en la comisaría",
        "El intruso ha puesto unas pruebas falsas para despistarnos en nuestro almacen",
        "Debería ir a reconocer los objetos que he recogido en la escena del crimen",
        "Porque si no la investigación podría verse afectada",
        "Si mal no recuerdo al almacen de pruebas se iba por la puerta de la izquierda"
      ]
    },
    {
      "key": "images3",
      "value": [
        "Voy a acercarme a la mesa donde están las pruebas",
        "Me queda mucho trabajo por delante, parece que pasaré aquí la noche",
        "Vamos a identificar las pruebas"
      ]
    },
    {
      "key": "images4",
      "value": [
        "Creo que antes he dejado mi diario con los sospechosos encima de la mesa",
        "Debería echarle un ojo para analizarlos"
      ]
    },
    {
      "key": "images5",
      "value": [
        "Creo que me han dejado un libro con los sospechosos encima de la mesa",
        "Debería echarle un ojo para analizarlos",
        "Ahí está el libro, vamos a verlo"
      ]
    },
    {
      "key": "images6",
      "value": [
        "Me han enviado las caras de varias personas vistas cerca de la escena del crimen",
        "Voy a ir a mi despacho a identificar a los que están en mi libro"
      ]
    },
    {
      "key": "images7",
      "value": [
        "Las fotos están en mi ordenador, voy a abrirlas"
      ]
    },
    {
      "key": "images8",
      "value": [
        "Bueno, veamos quiénes estaban en mi libro de sospechosos"
      ]
    },
    {
      "key": "images9",
      "value": [
        "En esta habitación hay un par de objetos que merece la pena recoger para analizar",
        "Voy a proceder a recogerlos y etiquetarlos para la investigación"
      ]
    },
    {
      "key": "images10",
      "value": [
        "Aquí hay más pruebas"
      ]
    },
    {
      "key": "images11",
      "value": [
        "Diario del detective: \n   Domingo, 31 de Octubre, 23:30 \nDespués de una exhaustiva investigación, de múltiples análisis de pruebas recogidas y gracias al reconocimiento de sospechosos realizado, podemos dar por concluida la investigación, aunque no con el resultado esperado. \nY es que en realidad nunca hubo una víctima, fuimos engañados. El único objetivo de la supuesta víctima era desaparecer del mapa y hacer creer al mundo que había muerto, pero ¿por qué desaparecer?, ¿quién es en realidad?. \nTendremos que abrir otra investigación, pero ahora mismo lo que necesito es un descanso, un viaje a Hawái para desconectar y a la vuelta poder desentrañar este misterio.  "
      ]
    },
    {
      "key": "images12",
      "value": [
        "Creo que no he recogido suficientes pruebas para irme todavía",
        "Debería seguir investigando"
      ]
    },
    {
      "key": "images13",
      "value": [
        "Diario del detective: \n   Domingo, 31 de Octubre, 23:30 \nA pesar de mis exhaustivos esfuerzos por averiguar la identidad del asesino, no he podido sacar nada en claro y mis jefes del departamento de homicidios no quieren dejarme seguir trabajando en este caso. \nQuieren dedique mi tiempo a otros casos para dar apoyo en otras investigaciones, ya que no han visto resultados después de todos los recursos utilizados en la investigación. \nEstoy hundido, tanto tiempo dedicado a este caso y al final el asesino se sale con la suya, después de todo este tiempo y de todas estas pruebas me será complicado seguir adelante con mi trabajo pero necesitan de mi experiencia en otros misterios y mi sentido de la justicica me impide tomarme un descanso."
      ]
    }
  ]
}